

#string იგივე str არის ტექსტური მონაცემი მაგალითად:"string"

#integer იგივე int არის რიცხვითი მონაცემი მაგალითად: 12

#float არის ათწილადი რიცხვი მაგალიტდ: 12.5  32.6  

print(61 + 69)

print(11 - 9)

print(62 / 2)

print(7 * 7)

print(88 + 73)

print(52 - 31)

print(12 / 3)

print(77 * 2)

print(164 + 842)

print(732 - 356)

print(880 / 5)

print(843 * 9)

print(999 + 735)

print(6465 - 766)

print(360 / 2)

print(664 * 8)

print(8365 + 556)

print(673 - 533)

print(930 / 2)

print(4372 * 92)

#ჩვენ გვჭირდება ინფორმაციის შენახვა რომ ადვილად გადავასწოროთ შეცდომები 
#თუ შეგვეშლება რაიმე რიცხვი ჩველ ცვლადში რიცხვს გადავასწორებთ და შემდეგ ყველაფერი გასწორდება